[{
        "id": "th1",
        "titre": {
            "en": "Teapot for GongFuCha",
            "fr": "Théière pour GongFuCha 120ml"
        },
        "modification": "2021-06-02",
        "création": "2021-06-02",
        "catégorie": "Théière",
        "description": {
            "en": "This teapot is modeled by the pinch technique, engobed with thin layers of clay settling and enamelled with oak ash and crushed minerals. It has a filter.",
            "fr": "Cette théière est modelée par la technique du pincé, engobée de fines couches de décantation d'argile et émaillée aux cendres de chêne et minéraux broyés. Elle est doté d'un filtre."
        },
        "prix": 162.00,
        "poids": 0.150,
        "capacité": 120,
        "quantité_produite": 1,
        "photos": [
            "thA1.jpg",
            "thB1.jpg",
            "thC1.jpg",
            "thD1.jpg"
        ]
    },
    {
        "id": "ve1",
        "titre": {
            "en": "Jug",
            "fr": "Verseuse 180ml"
        },
        "modification": "2021-06-02",
        "création": "2021-06-02",
        "catégorie": "Verseuse",
        "description": {
            "en": "This jug is modeled by the pinch technique, finely enamelled with oak ash and crushed minerals, it remains very slightly porous",
            "fr": "Cette verseuse est modelée par la technique du pincé, finement émaillée aux cendres de chêne et minéraux broyés, elle reste très légèrement poreuse"
        },
        "prix": 92.00,
        "poids": 0.96,
        "capacité": 180,
        "quantité_produite": 1,
        "photos": [
            "veA1.jpg",
            "veB1.jpg"
        ]
    },
    {
        "id": "ve2",
        "titre": {
            "en": "Jug",
            "fr": "Verseuse 160ml"
        },
        "modification": "2021-06-02",
        "création": "2021-06-02",
        "catégorie": "Verseuse",
        "description": {
            "en": "This jug is modeled by the pinch technique, enamelled with oak ash and crushed minerals, it has a slightly sparkling appearance",
            "fr": "Cette verseuse est modelée par la technique du pincé, émaillée aux cendres de chêne et minéraux broyés, elle a un aspect légèrement scintillant"
        },
        "prix": 92.00,
        "poids": 0.108,
        "capacité": 160,
        "quantité_produite": 1,
        "photos": [
            "veA2.jpg",
            "veB2.jpg",
            "veC2.jpg"
        ]
    },
    {
        "id": "ve3",
        "titre": {
            "en": "Jug",
            "fr": "Verseuse 120ml"
        },
        "modification": "2021-06-02",
        "création": "2021-06-02",
        "catégorie": "Verseuse",
        "description": {
            "en": "This jug is modeled by the pinch technique, engobed with many layers of arigles decatations picked in nature, I then enameled it with oak ash and crushed minerals, it has a matte and soft appearance",
            "fr": "Cette verseuse est modelée par la technique du pincé, engobée de nombreuses couches de décatations d'arigles cueillies dans la nature, je l'ai ensuite émaillée aux cendres de chêne et minéraux broyés, elle a un aspect mat et doux"
        },
        "prix": 102.00,
        "poids": 0.107,
        "capacité": 120,
        "quantité_produite": 1,
        "photos": [
            "veA3.jpg",
            "veB3.jpg"
        ]
    }
]